{
	"$schema" : "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate" : "2022-07-03T18:08:58.980-00:00",
	"Sources" : 
	[
		{
			"Packages" : 
			[
				{
					"PackageIdentifier" : "AgileBits.1Password"
				},
				{
					"PackageIdentifier" : "IObit.AdvancedSystemCare"
				},
				{
					"PackageIdentifier" : "Amazon.Kindle"
				},
				{
					"PackageIdentifier" : "Docker.DockerDesktop"
				},
				{
					"PackageIdentifier" : "IObit.DriverBooster9"
				},
				{
					"PackageIdentifier" : "GIMP.GIMP"
				},
				{
					"PackageIdentifier" : "Git.Git"
				},
				{
					"PackageIdentifier" : "Microsoft.Edge"
				},
				{
					"PackageIdentifier" : "Microsoft.EdgeWebView2Runtime"
				},
				{
					"PackageIdentifier" : "Microsoft.WindowsTerminal.Preview"
				},
				{
					"PackageIdentifier" : "Mozilla.Firefox"
				},
				{
					"PackageIdentifier" : "Mozilla.Thunderbird"
				},
				{
					"PackageIdentifier" : "Mozilla.Firefox"
				},
				{
					"PackageIdentifier" : "Microsoft.OneDrive"
				},
				{
					"PackageIdentifier" : "Atlassian.Sourcetree"
				},
				{
					"PackageIdentifier" : "Valve.Steam"
				},
				{
					"PackageIdentifier" : "VideoLAN.VLC"
				},
				{
					"PackageIdentifier" : "Zotero.Zotero"
				},
				{
					"PackageIdentifier" : "Notion.Notion"
				},
				{
					"PackageIdentifier" : "Microsoft.VC++2015-2022Redist-x64"
				},
				{
					"PackageIdentifier" : "Google.Chrome"
				},
				{
					"PackageIdentifier" : "EpicGames.EpicGamesLauncher"
				},
				{
					"PackageIdentifier" : "Google.Drive"
				},
				{
					"PackageIdentifier" : "Microsoft.VisualStudioCode"
				},
				{
					"PackageIdentifier" : "Microsoft.PowerToys"
				},
				{
					"PackageIdentifier" : "Microsoft.PowerShell.Preview"
				},
				{
					"PackageIdentifier" : "Zoom.Zoom"
				},
				{
					"PackageIdentifier" : "Adobe.Acrobat.Reader.64-bit"
				},
				{
					"PackageIdentifier" : "Nvidia.GeForceExperience"
				},
				{
					"PackageIdentifier" : "Microsoft.DotNet.DesktopRuntime.6"
				}
			],
			"SourceDetails" : 
			{
				"Argument" : "https://cdn.winget.microsoft.com/cache",
				"Identifier" : "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name" : "winget",
				"Type" : "Microsoft.PreIndexed.Package"
			}
		},
		{
			"Packages" : 
			[
				{
					"PackageIdentifier" : "9NBLGGH516XP"
				},
				{
					"PackageIdentifier" : "9N8GPB2TK8GB"
				},
				{
					"PackageIdentifier" : "9WZDNCRFJ140"
				},
				{
					"PackageIdentifier" : "9PP3C07GTVRH"
				},
				{
					"PackageIdentifier" : "9NBLGGH5L9XT"
				},
				{
					"PackageIdentifier" : "9N318R854RHH"
				},
				{
					"PackageIdentifier" : "9NBLGGH4QGHW"
				},
				{
					"PackageIdentifier" : "9WZDNCRFHVJL"
				},
				{
					"PackageIdentifier" : "9WZDNCRFJ3PR"
				},
				{
					"PackageIdentifier" : "9P9TQF7MRM4R"
				},
				{
					"PackageIdentifier" : "9WZDNCRFJ2G6"
				},
				{
					"PackageIdentifier" : "9WZDNCRFHVQM"
				}
			],
			"SourceDetails" : 
			{
				"Argument" : "https://storeedgefd.dsx.mp.microsoft.com/v9.0",
				"Identifier" : "StoreEdgeFD",
				"Name" : "msstore",
				"Type" : "Microsoft.Rest"
			}
		}
	],
	"WinGetVersion" : "1.3.1391-preview"
}